/* Open Speech Commands Window. */
"Open Speech Commands window" = "Open Speech Commands window";

/* Close Speech Commands Window. */
"Close Speech Commands window" = "Close Speech Commands window";

/* Open Speech Prefernce Panel. */
"Speech Preferences..." = "Speech Preferences...";

